// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "我最亲爱的宝贝小仙女",
        "柯柯想对你说",
        "柯柯不希望我们在一起是勉强凑合",
        "柯柯是真心想和宝贝在一起",
        "因为柯柯坚信",
        "一生哪怕爱一次",
        "一次愿能爱一生",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2018-10-06T00:00:01",
    // 双方的名字
    names: ["潘柯柯", "高倩倩"]
}
